[Keybinds]
MoveLeft=Влево
MoveRight=Вправо
MoveForward=Вперед
MoveBackward=Назад
Jump=Прыжок
SprintZoom=Бег и приближение
Crouch=Присесть
PrimaryAttack=Удар первым оружием
SecondaryAttack=Удар вторым оружием
TertiaryAttack=Удар третьим оружием
Parry=Отразить удар
CancelAttack=Отмена атаки (ложный удар)
Reload=Перезарядить
SwitchPrimary=Переключиться на первое оружие
SwitchSecondary=Переключиться на второе оружие
SwitchTertiary=Переключиться на третье оружие
Shove=Оттолкнуть
Use=Использовать
ClassSelect=Выбор класса
TeamSelect=Выбор команды
ShowScoreboard=Показывать таблицу лидеров
DropItem=Бросить предмет
PlayBattlecry=Исполнить боевой клич
TalkAll=Чат со всеми
TalkTeam=Чат с командой
ToggleHUDMarkers=Включить/выключить индикаторы
VOMenuZ=Тактические сообщения
VOMenuX=Личные сообщения
ToggleCrosshair=Переключить перекрестье
PartyKey=Ура! Ура!
ForwardSpawn=Вернуться в игру дальше
ShowInGameMenu=Показывать игровое меню
RejectAssassinationObjective=Отклонить задание на убийство
TogglePerspective=Переключить вид
Sprint=Рывок
Zoom=Масштаб изображения
ArrowCam=Метательная камера
UseMouseInSB=Использовать мышь на табло
VoteYes=Проголосовать «за»
VoteNo= Проголосовать «против»
VOIPToggle=Нажать для разговора (голосовая связь)
Dodge=Универсальная кнопка для уворачивания
